[Author]
Language=Vietnamese
TranslatedBy=
TranslatorContact=
TranslatorURL=
LastUpdated=18 January 2016

[Language]
File1.Caption=Tệp tin
OpenChangelog1.Caption=Mở Nhật ký thay đổi
OpenEULA1.Caption=Mở EULA
Exit1.Caption=Thoát
Help1.Caption=Trợ giúp
Homepage1.Caption=Trang chủ
About1.Caption=Giới thiệu
TabSheet1.Caption=Tổng kiểm tra Tệp tin
TabSheet2.Caption=Tạo thành chuỗi Mã băm
TabSheet3.Caption=So sánh Tệp tin
TabSheet5.Caption=Quét Thư mục
TabSheet7.Caption=Xác minh Tổng kiểm tra Tệp tin
Label10.Caption=Chọn thư mục để quét:
Label11.Caption=Ẩn tệp tin:
Button8.Caption=Quét
Button14.Caption=Dừng
Button11.Caption=Bộ lọc
Button12.Caption=Xuất
Label66.Caption=So sánh Hai Tệp tin
Label9.Caption=Chọn hai tệp tên và xem liệu chúng có khác nhau hay không.
Button6.Caption=So sánh
Label7.Caption=Xác minh Tổng kiểm tra Tệp tin
Label8.Caption=Chọn một tệp tin và so sánh tệp tin đó với hàm băm MD5.
Button9.Caption=Xác minh
Button16.Caption=Dán
Label2.Caption=Nhập chuỗi để tính toán tổng kiểm tra hàm băm:
Button4.Caption=Tạo ra
Label12.Caption=Độ dài chuỗi:
Button2.Caption=Xuất
Label1.Caption=Chọn tệp tin để tính toán tổng kiểm tra hàm băm:
Button1.Caption=Duyệt...
Button15.Caption=Xuất
Label5.Caption=Dung lượng tệp tin:
imgFacebookLike.Hint=Theo dõi chúng tôi trên Facebook
imgDonate.Hint=Hỗ trợ dự án này
FrmSettings.Label6.Caption=Chọn ngôn ngữ:
FrmSettings.Caption=Thiết lập
FrmSettings.CheckBox1.Caption=Thêm vào Trình đơn Ngữ cảnh của Explorer
FrmSettings.Button1.Caption=Đóng
FrmOutputFormat.Caption=Bộ lọc
FrmOutputFormat.CheckBox2.Caption=Cũng quét một cách đệ quy các thư mục con
FrmOutputFormat.CheckBox3.Caption=Chỉ quét các tệp tin PE có hiệu lực, chẳng hạn như EXE, SYS, DLL, v.v...
FrmOutputFormat.CheckBox1.Caption=Bỏ qua các tệp rỗng có dung lượng 0 byte
FrmOutputFormat.Label1.Caption=Các tham số khả dụng:
FrmOutputFormat.Label2.Caption=Viết định dạng đầu ra tùy chỉnh của bạn:
FrmOutputFormat.Label3.Caption=Định dạng Đầu ra
FrmOutputFormat.Label4.Caption=Tùy chỉnh Quét
FrmOutputFormat.cbSkipHiddenFiles.Caption=Bỏ qua các tệp tin được đánh dấu là ẩn
FrmOutputFormat.cbSkipSystemFiles.Caption=Bỏ qua các tệp tin được đánh dấu là tệp tin hệ thống
FrmOutputFormat.cbSkipBiggerFiles.Caption=Bỏ qua các tệp tin lớn hơn N MB về dung lượng
FrmAbout.Label4.Caption=Theo dõi chúng tôi trên Twitter
FrmAbout.Label5.Caption=Theo dõi chúng tôi trên Facebook
FrmAbout.Label6.Caption=Hỗ trợ dự án này
FrmAbout.Caption=Giới thiệu
Button18.Caption=Bản ghi tạm
Button7.Caption=Duyệt...
Button3.Caption=Duyệt...
Button5.Caption=Duyệt...
Button17.Caption=Bản ghi tạm
FrmSettings.CheckBox3.Caption=Thu nhỏ cửa sổ ứng dụng khi được khởi động theo cách thủ công
Label6.Caption=Chọn tệp tin để xác minh:
Label20.Caption=Viết tổng kiểm tra MD5 tại đây:
Label21.Caption=Chọn tệp tin thứ nhất:
Label22.Caption=Chọn tệp tin thứ hai:
Label13.Caption=Tổng kiểm tra MD5:
Label14.Caption=Tổng kiểm tra SHA1:
Label15.Caption=Tổng kiểm tra SHA256:
Label16.Caption=Tổng kiểm tra SHA384:
Label17.Caption=Tổng kiểm tra SHA512:
cbMD5.Caption=Tổng kiểm tra MD5:
cbSHA1.Caption=Tổng kiểm tra SHA1:
cbSHA256.Caption=Tổng kiểm tra SHA256:
cbSHA384.Caption=Tổng kiểm tra SHA384:
cbSHA512.Caption=Tổng kiểm tra SHA512:
Settings1.Caption=Thiết lập
Configure1.Caption=Thiết lập cấu hình
FILE_NOT_EXIST=Tệp tin không tồn tại.
SELECT_FILE=Chọn tệp tin...
FILES_IDENTICAL=Các tệp tin giống nhau!
FILES_DIFFERENT=Các tệp tin khác nhau!
HASH_EMPTY=Trường băm rỗng.
HASH_WRONG=Trường băm sai. Sử dụng hàm băm MD5 (32 ký tự).
MD5_CHECK_EQUAL=Tổng kiểm tra tệp tin MD5 bằng nhau!
MD5_CHECK_DIFFERENT=Tổng kiểm tra tệp tin MD5 khác nhau!
DIR_NOT_FOUND=Tệp tin không tồn tại.
FILES=Các tệp tin
SELECT_FOLDER=Chọn thư mục
TEXTAREA_EMPTY=Khu vực văn bản rỗng.
WAIT=Vui lòng chờ...
Form1.Makeadonation1.Caption=Thực hiện đóng góp
Form1.Facebookpage1.Caption=Trang Facebook
Form1.witterpage1.Caption=Trang Twitter